"bma4s_button_smiley_dislike" = "👎🏼";
"bma4s_button_smiley_like" = "👍🏼";
"bma4s_button_smiley_happy" = "😃";
"bma4s_button_smiley_unhappy" = "😟";
"bma4s_button_yes" = "Yes";
"bma4s_button_no" = "No";
"bma4s_button_later" = "Later";
"bma4s_button_accept" = "Accept";
"bma4s_button_decline" = "Decline";
"bma4s_button_agree" = "I agree";
"bma4s_button_disagree" = "I disagree";
"bma4s_button_satisfied" = "Satisfied";
"bma4s_button_not_satisfied" = "Unsatisfied";
"bma4s_button_buy_now" = "Buy now";
"bma4s_button_show_article" = "Show me";
"bma4s_button_share" = "Share";
"bma4s_button_add_wishlist" = "Add to wishlist";
"bma4s_button_show_offer" = "Show offer";
"bma4s_button_show_deal" = "Show the deal";
"bma4s_button_enjoy_now" = "Enjoy now";
"bma4s_button_no_thanks" = "No thanks";
"bma4s_button_add_to_cart" = "Add to cart";
"bma4s_button_go_to_basket" = "Show cart";
"bma4s_button_access_booking" = "Access booking";
"bma4s_button_access_details" = "Access details";
"bma4s_button_man" = "Man";
"bma4s_button_woman" = "Woman";
"bma4s_button_show_me" = "Show me";
"bma4s_button_close" = "Close";
"bma4s_button_open" = "Open";
"bma4s_button_like" = "Like";
"bma4s_button_dislike" = "Dislike";
"bma4s_button_register" = "Subscribe";
"bma4s_button_subscribe" = "Subscribe";
"bma4s_button_cancel" = "Cancel";
"bma4s_button_login" = "Login";
"bma4s_button_create_account" = "Create an account";
"bma4s_button_get_more" = "Get more";
"bma4s_button_get_less" = "Get less";
"bma4s_button_call" = "Call";
"bma4s_button_add_calendar" = "Add to calendar";
"bma4s_button_answer" = "Answer it";
"bma4s_button_take_part" = "Take part";
"bma4s_button_give_feedback" = "Give a feedback";
"bma4s_button_rate_app" = "Rate the app";
"bma4s_button_have_feedback" = "I have a feedback";
"bma4s_button_see_more" = "See more";
"bma4s_button_search" = "Search";
"bma4s_button_find" = "Find";
"bma4s_button_read" = "Read";
"bma4s_button_lets_go" = "Let's go";
"bma4s_button_im_in" = "I'm in";
"bma4s_button_go_to_app" = "Go to app";
